Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Built-In Widgets
af: Ingeboude widgets
am: አብሮገነብ መግብሮች
ar: المدمج في الحاجيات
az: Quraşdırılmış Vidjetlər
be: Убудаваныя віджэты
bg: Вградени джаджи
bn: অন্তর্নির্মিত উইজেট
bs: Ugrađeni widgeti
ca: Ginys integrats
ceb: Gitukod nga mga Widget
co: Widgets integrati
cs: Vestavěné widgety
cy: Widgets Adeiledig
da: Indbyggede widgets
de: Integrierte Widgets
el: Ενσωματωμένα Widgets
eo: Enkonstruitaj Widgets
es: Widgets incorporados
et: Sisseehitatud vidinad
eu: Widget integratuak
fa: ابزارک های داخلی
fi: Sisäänrakennetut widgetit
fil: Mga Built-In na Widget
fr: Widgets intégrés
fy: Ynboude widgets
ga: Giuirléidí Insuite
gd: Widgets togte
gl: Widgets incorporados
gu: બિલ્ટ-ઇન વિજેટ્સ
ha: Gina-Widgets
haw: Nā Widget i kūkulu ʻia
he: ווידג'טים מובנים
hi: अंतर्निर्मित विजेट
hr: Ugrađeni widgeti
ht: Widgets entegre
hu: Beépített widgetek
hy: Ներկառուցված վիդջեթներ
id: Widget Bawaan
ig: Ngwa arụnyere arụnyere
is: Innbyggðar búnaður
it: Widget integrati
ja: 内蔵ウィジェット
jv: Widget sing Dibangun
ka: ჩამონტაჟებული ვიჯეტები
kk: Кірістірілген виджеттер
km: ធាតុក្រាហ្វិកដែលភ្ជាប់មកជាមួយ
kn: ಅಂತರ್ನಿರ್ಮಿತ ವಿಜೆಟ್‌ಗಳು
ko: 내장 위젯
ku: Vekirî-In Widgets
ky: Камтылган виджеттер
la: Inaedificata Widgets
lo: Widgets ໃນຕົວ
lt: Integruoti valdikliai
lv: Iebūvētie logrīki
mg: Widget voaorina
mi: Nga Waahanga Hanga-roto
mk: Вградени виџети
ml: ബിൽറ്റ്-ഇൻ വിജറ്റുകൾ
mn: Баригдсан виджетүүд
mr: अंगभूत विजेट्स
ms: Widget Terbina Dalam
mt: Widgets Inkorporati
my: Built-In ဝိဂျက်များ
nb: Innebygde widgets
ne: बिल्ट-इन विजेटहरू
nl: Ingebouwde widgets
ny: Ma Widgets Omangidwa
pa: ਬਿਲਟ-ਇਨ ਵਿਜੇਟਸ
pl: Wbudowane widżety
ps: جوړ شوي ویجټونه
pt: Widgets integrados
ro: Widgeturi încorporate
ru: Встроенные виджеты
sd: بلٽ ان ويجيٽس
si: බිල්ට් විජට්
sk: Vstavané widgety
sl: Vgrajeni pripomočki
sm: Fausia-I totonu Widgets
sn: Yakavakwa-In Widgets
so: Ku-dhismay Widgets
sq: Pajisje të integruara
st: Li-Widgets tse Hahiloeng
su: Diwangun-Di Widget
sv: Inbyggda widgets
sw: Wijeti Zilizojengwa Ndani
ta: உள்ளமைக்கப்பட்ட விட்ஜெட்டுகள்
te: అంతర్నిర్మిత విడ్జెట్‌లు
tg: Виҷетҳои дарунсохт
th: วิดเจ็ตในตัว
tr: Yerleşik Widget'lar
uk: Вбудовані віджети
ur: بلٹ ان وجیٹس
uz: O'rnatilgan vidjetlar
vi: Widget tích hợp
xh: Ezakhelwe-In Widgets
yi: געבויט-אין ווידזשיץ
yo: Awọn ẹrọ ailorukọ ti a ṣe sinu
zh_hans: 内置小部件
zh_hant: 內建小工具
zu: Amawijethi Akhelwe Ngaphakathi

source: Change Profile
af: Verander profiel
am: መገለጫ ቀይር
ar: تغيير الملف الشخصي
az: Profili dəyişdirin
be: Змяніць профіль
bg: Смяна на профил
bn: প্রোফাইল পরিবর্তন করুন
bs: Promijeni profil
ca: Canvia el perfil
ceb: Usba ang Profile
co: Cambia u prufilu
cs: Změnit profil
cy: Newid Proffil
da: Skift profil
de: Profil ändern
el: Αλλαγή Προφίλ
eo: Ŝanĝi Profilon
es: Cambiar perfil
et: Muuda profiili
eu: Aldatu profila
fa: تغییر نمایه
fi: Vaihda profiilia
fil: Baguhin ang Profile
fr: Changer de profil
fy: Feroarje profyl
ga: Próifíl a Athrú
gd: Atharraich pròifil
gl: Cambiar perfil
gu: પ્રોફાઇલ બદલો
ha: Canja Bayanan martaba
haw: Hoʻololi i ka moʻolelo
he: שנה פרופיל
hi: प्रोफ़ाइल बदलें
hmn: Hloov Profile
hr: Promjena profila
ht: Chanje Profile
hu: Profil módosítása
hy: Փոխել պրոֆիլը
id: Ubah Profil
ig: Gbanwee profaịlụ
is: Breyta prófíl
it: Cambia profilo
ja: プロフィールの変更
jv: Ngganti Profil
ka: პროფილის შეცვლა
kk: Профильді өзгерту
km: ផ្លាស់ប្តូរប្រវត្តិរូប
kn: ಪ್ರೊಫೈಲ್ ಬದಲಾಯಿಸಿ
ko: 프로필 변경
ku: Profîl biguherînin
ky: Профильди өзгөртүү
la: Mutatio Profile
lb: Änneren Profil
lo: ປ່ຽນໂປຣໄຟລ໌
lt: Keisti profilį
lv: Mainīt profilu
mg: Hanova ny mombamomba
mi: Huri Kōtaha
mk: Променете го профилот
ml: പ്രൊഫൈൽ മാറ്റുക
mn: Профайлыг өөрчлөх
mr: प्रोफाइल बदला
ms: Tukar Profil
mt: Bidla l-Profil
my: Profile ပြောင်းပါ။
nb: Endre profil
ne: प्रोफाइल परिवर्तन गर्नुहोस्
nl: Profiel wijzigen
ny: Sinthani Mbiri
pa: ਪਰੋਫਾਇਲ ਬਦਲੋ
pl: Zmień profil
ps: پروفایل بدل کړئ
pt: Alterar perfil
ro: Schimbați profilul
ru: Изменить профиль
sd: پروفائل تبديل ڪريو
si: පැතිකඩ වෙනස් කරන්න
sk: Zmeniť profil
sl: Spremeni profil
sm: Suia Fa'amatalaga
sn: Chinja Profile
so: Beddel Xogta
sq: Ndrysho profilin
st: Fetola Profile
su: Robah Propil
sv: Ändra profil
sw: Badilisha Wasifu
ta: சுயவிவரத்தை மாற்றவும்
te: ప్రొఫైల్ మార్చండి
tg: Тағйир додани профил
th: เปลี่ยนโปรไฟล์
tr: Profili Değiştir
uk: Змінити профіль
ur: پروفائل تبدیل کریں۔
uz: Profilni o'zgartirish
vi: Thay đổi hồ sơ
xh: Guqula iProfayile
yi: טוישן פּראָפיל
yo: Yi Profaili pada
zh_hans: 更改个人资料
zh_hant: 更改個人資料
zu: Shintsha iphrofayela

source: Changes dashboard and card translucency across the app.
af: Verander die deursigtigheid van die paneelbord en kaart deur die toepassing.
am: በመተግበሪያው ላይ ዳሽቦርድ እና የካርድ ግልጽነት ይለውጣል።
ar: تغيير لوحة المعلومات وشفافية البطاقة عبر التطبيق.
az: Tətbiqdə tablosunu və kartın şəffaflığını dəyişir.
be: Змяняе празрыстасць прыборнай панэлі і карт у праграме.
bg: Променя таблото за управление и прозрачността на картата в приложението.
bn: অ্যাপ জুড়ে ড্যাশবোর্ড এবং কার্ডের স্বচ্ছতা পরিবর্তন করে।
bs: Mijenja prozirnost kontrolne ploče i kartice u cijeloj aplikaciji.
ca: Canvia la translucidència del tauler i de la targeta a l'aplicació.
ceb: Nag-ilis sa dashboard ug card translucency sa tibuok app.
co: Cambia u dashboard è a traslucenza di a carta in tutta l'app.
cs: Změní průsvitnost řídicího panelu a karet v celé aplikaci.
cy: Yn newid tryloywder dangosfwrdd a cherdyn ar draws yr ap.
da: Ændrer dashboard og kortgennemsigtighed på tværs af appen.
de: Ändert die Transparenz des Dashboards und der Karte in der gesamten App.
el: Αλλάζει τη διαφάνεια του πίνακα ελέγχου και της κάρτας σε όλη την εφαρμογή.
eo: Ŝanĝas instrumentpanelon kaj kartan travideblecon tra la aplikaĵo.
es: Cambia la translucidez del tablero y de la tarjeta en toda la aplicación.
et: Muudab armatuurlaua ja kaardi läbipaistvust kogu rakenduses.
eu: Arbel eta txartelaren gardentasuna aldatzen du aplikazioan.
fa: شفافیت داشبورد و کارت را در سراسر برنامه تغییر می دهد.
fi: Muuttaa kojelaudan ja kortin läpinäkyvyyttä sovelluksessa.
fil: Binabago ang dashboard at translucency ng card sa buong app.
fr: Modifie la translucidité du tableau de bord et de la carte dans l'application.
fy: Feroaret trochsichtigens fan dashboard en kaart yn 'e app.
ga: Athraíonn an painéal agus tréshoilseacht cártaí ar fud na haipe.
gd: Ag atharrachadh deas-bhòrd agus gluasaid cairt air feadh an aplacaid.
gl: Cambia a translucidez do panel e da tarxeta na aplicación.
gu: સમગ્ર એપ્લિકેશનમાં ડેશબોર્ડ અને કાર્ડની અર્ધપારદર્શકતાને બદલે છે.
ha: Yana canza dashboard da fassarori na kati a cikin ƙa'idar.
haw: Hoʻololi i ka dashboard a me ka translucency kāleka ma ka polokalamu.
he: משנה את שקיפות לוח המחוונים והכרטיסים באפליקציה.
hi: पूरे ऐप में डैशबोर्ड और कार्ड ट्रांसलूसेंसी को बदलता है।
hmn: Hloov dashboard thiab daim npav translucency hla lub app.
hr: Mijenja prozirnost nadzorne ploče i kartice u cijeloj aplikaciji.
ht: Chanje tablodbò ak translusid kat atravè aplikasyon an.
hu: Módosítja az irányítópult és a kártya áttetszőségét az alkalmazásban.
hy: Փոխում է վահանակի և քարտի թափանցիկությունը հավելվածում:
id: Mengubah dasbor dan transparansi kartu di seluruh aplikasi.
ig: Na-agbanwe dashboard na translucency kaadị n'ofe ngwa ahụ.
is: Breytir gagnsæi mælaborðs og korta í gegnum appið.
it: Modifica la trasparenza della dashboard e delle carte nell'app.
ja: アプリ全体でダッシュボードとカードの透明度を変更します。
jv: Ngganti dashboard lan translucency kertu ing app.
ka: ცვლის დაფის და ბარათის გამჭვირვალობას აპში.
kk: Қолданбадағы бақылау тақтасы мен карта мөлдірлігін өзгертеді.
km: ផ្លាស់ប្តូរផ្ទាំងគ្រប់គ្រង និងភាពថ្លានៃកាតនៅលើកម្មវិធី។
kn: ಅಪ್ಲಿಕೇಶನ್‌ನಾದ್ಯಂತ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಮತ್ತು ಕಾರ್ಡ್ ಅರೆಪಾರದರ್ಶಕತೆಯನ್ನು ಬದಲಾಯಿಸುತ್ತದೆ.
ko: 앱 전체에서 대시보드와 카드 투명도를 변경합니다.
ku: Li seranserê sepanê zelalbûna dashboard û qertê diguhezîne.
ky: Колдонмонун ичиндеги башкаруу тактасын жана картанын тунуктугун өзгөртөт.
la: Mutationes ashboardday et card translucentia per app.
lb: Ännert Dashboard a Kaarttransluzenz iwwer d'App.
lo: ປ່ຽນແປງ dashboard ແລະຄວາມໂປ່ງໃສຂອງບັດໃນທົ່ວ app.
lt: Pakeičia prietaisų skydelio ir kortelių skaidrumą visoje programoje.
lv: Maina informācijas paneļa un karšu caurspīdīgumu visā lietotnē.
mg: Manova ny dashboard sy ny famirapiratry ny karatra manerana ny fampiharana.
mi: Hurihia te papatohu me te puata o te kaari puta noa i te taupānga.
mk: Ја менува контролната табла и проѕирноста на картичката низ апликацијата.
ml: ആപ്പിലുടനീളം ഡാഷ്‌ബോർഡും കാർഡ് അർദ്ധസുതാര്യതയും മാറ്റുന്നു.
mn: Аппликешн дээрх хяналтын самбар болон картын тунгалаг байдлыг өөрчилдөг.
mr: संपूर्ण ॲपवर डॅशबोर्ड आणि कार्डची पारदर्शकता बदलते.
ms: Menukar papan pemuka dan lutsinar kad merentas apl.
mt: Tibdel it-trasluċenza tad-dashboard u tal-kard madwar l-app.
my: အက်ပ်တစ်ခုလုံးရှိ ဒက်ရှ်ဘုတ်နှင့် ကတ်၏ကြည်လင်ပြတ်သားမှုကို ပြောင်းလဲသည်။
nb: Endrer dashbord- og kortgjennomsiktighet på tvers av appen.
ne: एप भरि ड्यासबोर्ड र कार्ड ट्रान्सलुसेन्सी परिवर्तन गर्दछ।
nl: Verandert het dashboard en de kaarttransparantie in de hele app.
ny: Imasintha dashboard ndi kusinthasintha kwamakhadi pa pulogalamu yonse.
pa: ਪੂਰੇ ਐਪ ਵਿੱਚ ਡੈਸ਼ਬੋਰਡ ਅਤੇ ਕਾਰਡ ਦੀ ਪਾਰਦਰਸ਼ਤਾ ਬਦਲਦਾ ਹੈ।
pl: Zmienia przezroczystość panelu i karty w aplikacji.
ps: په ټول اپلیکیشن کې ډشبورډ او د کارت شفافیت بدلوي.
pt: Altera a translucidez do painel e do cartão em todo o aplicativo.
ro: Modifică tabloul de bord și transluciditatea cardului în aplicație.
ru: Изменяет прозрачность панели управления и карточек в приложении.
sd: سڄي ايپ ۾ ڊيش بورڊ ۽ ڪارڊ جي شفافيت کي تبديل ڪري ٿو.
si: යෙදුම හරහා උපකරණ පුවරුව සහ කාඩ්පත් විනිවිදභාවය වෙනස් කරයි.
sk: Zmení priesvitnosť palubnej dosky a karty v aplikácii.
sl: Spremeni prosojnost nadzorne plošče in kartice v aplikaciji.
sm: Suia le dashboard ma card translucency i luga o le app.
sn: Shandura dashboard uye kadhi translucency mukati meapp.
so: Beddelayaa dashboardka iyo hufnaanta kaadhka abka.
sq: Ndryshon tejdukshmërinë e pultit dhe kartës në të gjithë aplikacionin.
st: Fetoha dashboard le karete translucency ho pholletsa le app.
su: Robah dasbor sareng tembus kartu dina aplikasi.
sv: Ändrar instrumentpanelen och kortets genomskinlighet i appen.
sw: Hubadilisha dashibodi na uwazi wa kadi kwenye programu.
ta: ஆப்ஸ் முழுவதும் டாஷ்போர்டு மற்றும் கார்டின் ஒளிஊடுருவத்தை மாற்றுகிறது.
te: యాప్ అంతటా డాష్‌బోర్డ్ మరియు కార్డ్ అపారదర్శకతను మారుస్తుంది.
tg: Панели асбобҳо ва шаффофияти кортро дар тамоми барнома тағир медиҳад.
th: เปลี่ยนแดชบอร์ดและความโปร่งแสงของการ์ดทั่วทั้งแอป
tr: Uygulama genelinde kontrol paneli ve kartın şeffaflığını değiştirir.
uk: Змінює прозорість інформаційної панелі та карток у додатку.
ur: پوری ایپ میں ڈیش بورڈ اور کارڈ کی شفافیت کو تبدیل کرتا ہے۔
uz: Ilovada asboblar paneli va karta shaffofligini o'zgartiradi.
vi: Thay đổi độ trong suốt của bảng điều khiển và thẻ trên ứng dụng.
xh: Utshintsho kwideshibhodi kunye nokukhanya kwekhadi kuyo yonke i-app.
yi: ענדערונגען די טראַנסלוסאַנס פון די דאַשבאָרד און קאָרט אַריבער די אַפּ.
yo: Yi dasibodu ati translucency kaadi kọja awọn app.
zh_hans: 更改应用程序中的仪表板和卡片半透明度。
zh_hant: 更改應用程式中的儀表板和卡片半透明度。
zu: Ishintsha ideshibhodi nokukhanya kwekhadi kuhlelo lokusebenza lonkana.

source: Charging
af: Laai
am: በመሙላት ላይ
ar: الشحن
az: Doldurulur
be: Зарадка
bg: Зареждане
bn: চার্জিং
bs: Punjenje
ca: Carregant
ceb: Pag-charge
co: Carica
cs: Nabíjení
cy: Codi tâl
da: Opladning
de: Aufladen
el: Φόρτιση
eo: Ŝargado
es: Cargando
et: Laadimine
eu: Kargatzen
fa: شارژ کردن
fi: Lataus
fil: Nagcha-charge
fr: Chargement
fy: Opladen
ga: Muirearú
gd: A 'cur cosgais
gl: Cargando
gu: ચાર્જિંગ
ha: Cajin
haw: Hoʻopiʻi
he: טעינה
hi: चार्जिंग
hmn: Kev them nyiaj
hr: Punjenje
ht: Chaje
hu: Töltés
hy: Լիցքավորում
id: Mengisi daya
ig: Nchaji
is: Hleðsla
it: In carica
ja: 充電中
jv: Ngisi daya
ka: დამუხტვა
kk: Зарядталуда
km: សាកថ្ម
kn: ಚಾರ್ಜ್ ಆಗುತ್ತಿದೆ
ko: 충전 중
ky: Заряддоо
la: praecipiens
lb: Opluedstatiounen
lo: ກຳລັງສາກໄຟ
lt: Įkrovimas
lv: Uzlāde
mi: Te utu
mk: Полнење
ml: ചാർജിംഗ്
mn: Цэнэглэж байна
mr: चार्ज होत आहे
ms: Mengecas
mt: Iċċarġjar
my: အားသွင်းခြင်း။
nb: Lader
ne: चार्ज गर्दै
nl: Opladen
ny: Kulipira
pa: ਚਾਰਜ ਹੋ ਰਿਹਾ ਹੈ
pl: Ładowanie
ps: چارج کول
pt: Carregando
ro: Încărcare
ru: Зарядка
sd: چارج ڪرڻ
si: අයකිරීම
sk: Nabíjanie
sl: Polnjenje
sm: Totogiina
sn: Kuchaja
so: Dallacaadda
sq: Ngarkimi
st: Ho tjhaja
su: Ngecas
sv: Laddar
sw: Inachaji
ta: சார்ஜ் செய்கிறது
te: ఛార్జింగ్
tg: Пур кардан
th: กำลังชาร์จ
tr: Şarj etme
uk: Зарядка
ur: چارج ہو رہا ہے۔
uz: Zaryadlanmoqda
vi: Sạc
xh: Ukutshaja
yi: טשאַרדזשינג
yo: Gbigba agbara
zh_hans: 充电
zh_hant: 充電
zu: Iyashaja

source: Clear help search
af: Vee hulpsoektog uit
am: የእርዳታ ፍለጋን አጽዳ
ar: مسح البحث عن المساعدة
az: Yardım axtarışını təmizləyin
be: Ачысціць пошук дапамогі
bg: Изчистете търсенето на помощ
bn: সাফ সাহায্য অনুসন্ধান
bs: Obrišite pretragu pomoći
ca: Esborra la cerca d'ajuda
ceb: Tin-aw nga pagpangita sa tabang
co: Cancella a ricerca di l'aiutu
cs: Vymazat vyhledávání nápovědy
cy: Clirio chwiliad cymorth
da: Ryd hjælpesøgning
de: Klare Hilfesuche
el: Εκκαθάριση αναζήτησης βοήθειας
eo: Klara helpo serĉo
es: Borrar búsqueda de ayuda
et: Tühjendage abiotsing
eu: Garbitu laguntza bilaketa
fa: جستجوی راهنما را پاک کنید
fi: Tyhjennä ohjehaku
fil: I-clear ang paghahanap ng tulong
fr: Effacer la recherche d'aide
fy: Help sykje wiskje
ga: Glan cuardach cabhrach
gd: Dèan sgrùdadh cuideachaidh soilleir
gl: Borrar a busca de axuda
gu: મદદ શોધ સાફ કરો
ha: Share bincike na taimako
haw: Holoi i ka huli kōkua
he: נקה חיפוש עזרה
hi: सहायता खोज साफ़ करें
hmn: Clear pab nrhiav
hr: Jasno pretraživanje pomoći
ht: Klè rechèch èd
hu: Súgó keresés törlése
hy: Մաքրել օգնության որոնումը
id: Hapus pencarian bantuan
ig: Kpochapụ enyemaka enyemaka
is: Hreinsaðu hjálparleit
it: Cancella la ricerca di aiuto
ja: ヘルプ検索をクリアする
jv: Mbusak panelusuran bantuan
ka: წაშალეთ დახმარების ძებნა
kk: Анықтама іздеуді өшіріңіз
km: ជម្រះការស្វែងរកជំនួយ
kn: ಸಹಾಯ ಹುಡುಕಾಟವನ್ನು ತೆರವುಗೊಳಿಸಿ
ko: 도움말 검색 지우기
ku: Lêgerîna alîkariyê paqij bike
ky: Жардам издөөнү тазалоо
la: Patet auxilium quaerere
lb: Kloer Hëllef Sich
lo: ລຶບການຊອກຫາການຊ່ວຍເຫຼືອ
lt: Išvalyti pagalbos paiešką
lv: Notīrīt palīdzības meklēšanu
mg: Fafao ny fikarohana fanampiana
mi: Maama te rapu awhina
mk: Исчистете го пребарувањето за помош
ml: സഹായ തിരയൽ മായ്‌ക്കുക
mn: Тусламжийн хайлтыг арилгах
mr: मदत शोध साफ करा
ms: Kosongkan carian bantuan
mt: Tfittxija ċara ta' għajnuna
my: အကူအညီရှာဖွေမှုကို ရှင်းလင်းပါ။
nb: Fjern hjelpesøk
ne: मद्दत खोज खाली गर्नुहोस्
nl: Duidelijke hulpzoekopdracht
ny: Chotsani kusaka kwa chithandizo
pa: ਮਦਦ ਖੋਜ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść wyszukiwanie pomocy
ps: د مرستې لټون پاک کړئ
pt: Limpar pesquisa de ajuda
ro: Ștergeți căutarea de ajutor
ru: Очистить поиск помощи
sd: مدد جي ڳولا صاف ڪريو
si: උදව් සෙවීම පැහැදිලි කරන්න
sk: Vymazať vyhľadávanie pomocníka
sl: Počisti iskanje pomoči
sm: Fa'amanino su'esu'ega fesoasoani
sn: Bvisa rubatsiro kutsvaga
so: Nadiifi raadinta caawinta
sq: Pastro kërkimin e ndihmës
st: Hlakola thuso ho batla
su: Hapus pitulung pilarian
sv: Rensa hjälpsökning
sw: Futa utafutaji wa usaidizi
ta: உதவி தேடலை அழிக்கவும்
te: సహాయ శోధనను క్లియర్ చేయండి
tg: Ҷустуҷӯи кӯмакро тоза кунед
th: ล้างการค้นหาความช่วยเหลือ
tr: Yardım aramasını temizle
uk: Очистити пошук довідки
ur: مدد کی تلاش کو صاف کریں۔
uz: Yordam qidiruvini tozalang
vi: Xóa tìm kiếm trợ giúp
xh: Sula uncedo lokukhangela
yi: קלאָר הילף זוכן
yo: Ko wiwa iranlọwọ kuro
zh_hans: 清除帮助搜索
zh_hant: 清除幫助搜尋
zu: Sula ukusesha kosizo

source: Collecting…
af: Versamel tans …
am: በመሰብሰብ ላይ…
ar: جارٍ التجميع…
az: Toplanır...
be: Збор...
bg: Събиране...
bn: সংগ্রহ করা হচ্ছে...
bs: Prikupljanje…
ca: S'està recopilant…
ceb: Pagkolekta…
co: Raccolta…
cs: Sbírání…
cy: Wrth gasglu…
da: Indsamler...
de: Sammeln…
el: Συλλογή…
eo: Kolektante…
es: Coleccionando…
et: Kogumine…
eu: Biltzen…
fa: در حال جمع آوری…
fi: Kerätään…
fil: Nangongolekta…
fr: Collecter…
fy: Sammelje…
ga: Ag bailiú…
gd: A’ cruinneachadh…
gl: Recollendo…
gu: એકત્રિત કરી રહ્યું છે...
ha: Ana tattara…
haw: E ʻohi ana…
he: אוספת...
hi: संग्रहित किया जा रहा है...
hmn: Kev sau…
hr: Prikupljanje...
ht: Kolekte…
hu: Gyűjtés…
hy: Հավաքվում է…
id: Mengumpulkan…
ig: Na-anakọta…
is: Safnar…
it: Raccolta…
ja: 収集中…
jv: Nglumpukake…
ka: შეგროვება…
kk: Жинақталуда…
km: កំពុងប្រមូល…
kn: ಸಂಗ್ರಹಿಸಲಾಗುತ್ತಿದೆ...
ko: 수집 중…
ku: Komkirin…
ky: Чогулууда…
la: Colligendis…
lb: Sammelen…
lo: ກຳລັງເກັບກຳ...
lt: Renkama…
lv: Notiek apkopošana…
mg: Manangona…
mi: Kohikohi…
mk: Се собира…
ml: ശേഖരിക്കുന്നു...
mn: Цуглуулж байна...
mr: गोळा करत आहे…
ms: Mengumpul…
mt: Il-ġbir...
my: စုဆောင်းနေသည်...
nb: Samler inn …
ne: सङ्कलन गर्दै…
nl: Verzamelen…
ny: Kusonkhanitsa…
pa: ਇਕੱਠਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Zbieranie…
ps: راټولول…
pt: Coletando…
ro: Se colectează…
ru: Сбор…
sd: گڏ ڪري رهيو آهي…
si: එකතු කරමින්...
sk: Zhromažďuje sa…
sl: Zbiranje ...
sm: Aoina…
sn: Kuunganidza...
so: Uruurinta…
sq: Po mbledh…
st: Ea bokella...
su: Ngumpulkeun…
sv: Samlar in...
sw: Inakusanya...
ta: சேகரிக்கிறது…
te: సేకరిస్తోంది...
tg: Ҷамъоварӣ…
th: กำลังรวบรวม...
tr: Toplanıyor…
uk: Збір…
ur: جمع کر رہا ہے…
uz: Yig'ilmoqda…
vi: Đang thu thập…
xh: Iyaqokelelwa...
yi: זאַמלונג…
yo: Ngba…
zh_hans: 收集…
zh_hant: 收集…
zu: Iyaqoqa...

source: Common issues and solutions:
af: Algemene probleme en oplossings:
am: የተለመዱ ጉዳዮች እና መፍትሄዎች:
ar: القضايا والحلول المشتركة:
az: Ümumi problemlər və həll yolları:
be: Агульныя праблемы і рашэнні:
bg: Често срещани проблеми и решения:
bn: সাধারণ সমস্যা এবং সমাধান:
bs: Uobičajeni problemi i rješenja:
ca: Problemes comuns i solucions:
ceb: Kasagarang mga isyu ug solusyon:
co: Problemi cumuni è suluzione:
cs: Běžné problémy a řešení:
cy: Problemau ac atebion cyffredin:
da: Almindelige problemer og løsninger:
de: Häufige Probleme und Lösungen:
el: Κοινά προβλήματα και λύσεις:
eo: Oftaj problemoj kaj solvoj:
es: Problemas comunes y soluciones:
et: Levinud probleemid ja lahendused:
eu: Ohiko arazoak eta irtenbideak:
fa: مسائل و راه حل های رایج:
fi: Yleisiä ongelmia ja ratkaisuja:
fil: Mga karaniwang isyu at solusyon:
fr: Problèmes courants et solutions :
fy: Algemiene problemen en oplossingen:
ga: Saincheisteanna agus réitigh choitianta:
gd: Cùisean cumanta agus fuasglaidhean:
gl: Problemas comúns e solucións:
gu: સામાન્ય સમસ્યાઓ અને ઉકેલો:
ha: Matsalolin gama gari da mafita:
haw: Nā pilikia maʻamau a me nā hoʻonā:
he: בעיות ופתרונות נפוצים:
hi: सामान्य मुद्दे और समाधान:
hmn: Tej teeb meem thiab kev daws teeb meem:
hr: Uobičajeni problemi i rješenja:
ht: Pwoblèm komen ak solisyon:
hu: Gyakori problémák és megoldások:
hy: Ընդհանուր խնդիրներ և լուծումներ.
id: Masalah umum dan solusinya:
ig: Okwu ndị a na-ahụkarị na azịza:
is: Algeng vandamál og lausnir:
it: Problemi comuni e soluzioni:
ja: 一般的な問題と解決策:
jv: Masalah umum lan solusi:
ka: საერთო პრობლემები და გადაწყვეტილებები:
kk: Жалпы мәселелер мен шешімдер:
km: បញ្ហាទូទៅ និងដំណោះស្រាយ៖
kn: ಸಾಮಾನ್ಯ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಪರಿಹಾರಗಳು:
ko: 일반적인 문제 및 해결 방법:
ku: Pirsgirêk û çareseriyên hevpar:
ky: Жалпы маселелер жана чечимдер:
la: Communes quaestiones et solutiones:
lb: Gemeinsam Themen a Léisungen:
lo: ບັນ​ຫາ​ທົ່ວ​ໄປ​ແລະ​ການ​ແກ້​ໄຂ​:
lt: Dažnos problemos ir sprendimai:
lv: Biežākās problēmas un risinājumi:
mg: Olana sy vahaolana iraisana:
mi: Nga take me nga otinga noa:
mk: Заеднички прашања и решенија:
ml: സാധാരണ പ്രശ്നങ്ങളും പരിഹാരങ്ങളും:
mn: Нийтлэг асуудал ба шийдэл:
mr: सामान्य समस्या आणि उपाय:
ms: Isu dan penyelesaian biasa:
mt: Kwistjonijiet u soluzzjonijiet komuni:
my: အဖြစ်များသော ပြဿနာများနှင့် ဖြေရှင်းနည်းများ-
nb: Vanlige problemer og løsninger:
ne: सामान्य समस्या र समाधान:
nl: Veelvoorkomende problemen en oplossingen:
ny: Nkhani zofala ndi zothetsera:
pa: ਆਮ ਮੁੱਦੇ ਅਤੇ ਹੱਲ:
pl: Typowe problemy i rozwiązania:
ps: عام مسایل او حل لارې:
pt: Problemas e soluções comuns:
ro: Probleme și soluții comune:
ru: Распространенные проблемы и решения:
sd: عام مسئلا ۽ حل:
si: පොදු ගැටළු සහ විසඳුම්:
sk: Bežné problémy a riešenia:
sl: Pogoste težave in rešitve:
sm: Fa'afitauli masani ma fofo:
sn: Zvinowanzoitika uye mhinduro:
so: Arrimaha guud iyo xalalka:
sq: Problemet dhe zgjidhjet e zakonshme:
st: Litaba tse tloaelehileng le tharollo:
su: Masalah sareng solusi umum:
sv: Vanliga problem och lösningar:
sw: Masuala ya kawaida na suluhisho:
ta: பொதுவான சிக்கல்கள் மற்றும் தீர்வுகள்:
te: సాధారణ సమస్యలు మరియు పరిష్కారాలు:
tg: Масъалаҳои умумӣ ва роҳҳои ҳалли:
th: ปัญหาและแนวทางแก้ไขทั่วไป:
tr: Yaygın sorunlar ve çözümler:
uk: Поширені проблеми та рішення:
ur: عام مسائل اور حل:
uz: Umumiy muammolar va echimlar:
vi: Các vấn đề thường gặp và giải pháp:
xh: Imiba eqhelekileyo kunye nezisombululo:
yi: פּראָסט ישוז און סאַלושאַנז:
yo: Awọn iṣoro ti o wọpọ ati awọn ojutu:
zh_hans: 常见问题及解决方案：
zh_hant: 常見問題及解決方案：
zu: Izinkinga ezijwayelekile nezisombululo:
